/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© Chimoosoft, 2007";
CFBundleShortVersionString = "Capture Me version 1.4";
CFBundleGetInfoString = "Capture Me version 1.4.1, ©2007 Chimoosoft.";
